[WarInfo]
$*specialWarPointInfo-user_kill-local_name=Повторная базовая награда за убийство
$*specialWarPointInfo-user_kill_3-local_name=За убийство 3 врагов
$*specialWarPointInfo-user_kill_5-local_name=За убийство 5 врагов
$*specialWarPointInfo-user_kill_10-local_name=За убийство 10 врагов
$*specialWarPointInfo-user_kill_30-local_name=За убийство 30 врагов
$*specialWarPointInfo-user_kill_50-local_name=За кровавую расправу над врагами
$*specialWarPointInfo-user_kill_hp5_3-local_name=За убийство 3 врагов при ОЗ не более 20%
$*specialWarPointInfo-user_kill_hp5_5-local_name=За убийство 5 врагов при ОЗ не более 20%
$*specialWarPointInfo-user_kill_hp5_10-local_name=За убийство 10 врагов при ОЗ не более 20%
$*specialWarPointInfo-user_kill_hp100_3-local_name=За убийство 3 врагов при 100% ОЗ
$*specialWarPointInfo-user_kill_hp100_5-local_name=За убийство 5 врагов при 100% ОЗ
$*specialWarPointInfo-user_kill_hp100_10-local_name=За убийство 10 врагов при 100% ОЗ
$*specialWarPointInfo-user_kill_notdead_5-local_name=За убийство 5 врагов без единой смерти
$*specialWarPointInfo-user_kill_notdead_10-local_name=За убийство 10 врагов без единой смерти
$*specialWarPointInfo-user_kill_notdead_30-local_name=За убийство 30 врагов без единой смерти
$*specialWarPointInfo-user_kill_guardian_3-local_name=За убийство 3 стражей
$*specialWarPointInfo-user_kill_guardian_5-local_name=За убийство 5 стражей
$*specialWarPointInfo-user_kill_guardian_10-local_name=За убийство 10 стражей
$*specialWarPointInfo-user_kill_berserker_3-local_name=За убийство 3 берсерков
$*specialWarPointInfo-user_kill_berserker_5-local_name=За убийство 5 берсерков
$*specialWarPointInfo-user_kill_berserker_10-local_name=За убийство 10 берсерков
$*specialWarPointInfo-user_kill_ranger_3-local_name=За убийство 3 следопытов
$*specialWarPointInfo-user_kill_ranger_5-local_name=За убийство 5 следопытов
$*specialWarPointInfo-user_kill_ranger_10-local_name=За убийство 10 следопытов
$*specialWarPointInfo-user_kill_paladin_3-local_name=За убийство 3 паладинов
$*specialWarPointInfo-user_kill_paladin_5-local_name=За убийство 5 паладинов
$*specialWarPointInfo-user_kill_paladin_10-local_name=За убийство 10 паладинов
$*specialWarPointInfo-user_kill_assassin_3-local_name=За убийство 3 ассасинов
$*specialWarPointInfo-user_kill_assassin_5-local_name=За убийство 5 ассасинов
$*specialWarPointInfo-user_kill_assassin_10-local_name=За убийство 10 ассасинов
$*specialWarPointInfo-user_kill_mage_3-local_name=За убийство 3 магов
$*specialWarPointInfo-user_kill_mage_5-local_name=За убийство 5 магов
$*specialWarPointInfo-user_kill_mage_10-local_name=За убийство 10 магов
$*specialWarPointInfo-user_kill_mystic_3-local_name=За убийство 3 мистиков
$*specialWarPointInfo-user_kill_mystic_5-local_name=За убийство 5 мистиков
$*specialWarPointInfo-user_kill_mystic_10-local_name=За убийство 10 мистиков
$*specialWarPointInfo-user_assist-local_name=Повторное базовое вознаграждение за помощь в убийстве
$*specialWarPointInfo-user_assist_3-local_name=За помощь в убийстве 3 врагов
$*specialWarPointInfo-user_assist_5-local_name=За помощь в убийстве 5 врагов
$*specialWarPointInfo-user_assist_10-local_name=За помощь в убийстве 10 врагов
$*specialWarPointInfo-user_assist_30-local_name=За помощь в убийстве 30 врагов
$*specialWarPointInfo-user_assist_50-local_name=За кровавую расправу над врагами
$*specialWarPointInfo-user_assist_hp5_3-local_name=За помощь в убийстве 3 врагов при ОЗ не более 20%
$*specialWarPointInfo-user_assist_hp5_5-local_name=За помощь в убийстве 5 врагов при ОЗ не более 20%
$*specialWarPointInfo-user_assist_hp5_10-local_name=За помощь в убийстве 10 врагов при ОЗ не более 20%
$*specialWarPointInfo-user_assist_notdead_5-local_name=За помощь в убийстве 5 врагов без единой смерти
$*specialWarPointInfo-user_assist_notdead_10-local_name=За помощь в убийстве 10 врагов без единой смерти
$*specialWarPointInfo-user_assist_notdead_30-local_name=За помощь в убийстве 20 врагов без единой смерти
$*specialWarPointInfo-user_assist_guardian_3-local_name=За помощь в убийстве 3 стражей
$*specialWarPointInfo-user_assist_guardian_5-local_name=За помощь в убийстве 5 стражей
$*specialWarPointInfo-user_assist_guardian_10-local_name=За помощь в убийстве 10 стражей
$*specialWarPointInfo-user_assist_guardian_30-local_name=За помощь в убийстве 20 стражей
$*specialWarPointInfo-user_assist_berserker_3-local_name=За помощь в убийстве 3 берсерков
$*specialWarPointInfo-user_assist_berserker_5-local_name=За помощь в убийстве 5 берсерков
$*specialWarPointInfo-user_assist_berserker_10-local_name=За помощь в убийстве 10 берсерков
$*specialWarPointInfo-user_assist_berserker_30-local_name=За помощь в убийстве 20 берсерков
$*specialWarPointInfo-user_assist_ranger_3-local_name=За помощь в убийстве 3 следопытов
$*specialWarPointInfo-user_assist_ranger_5-local_name=За помощь в убийстве 5 следопытов
$*specialWarPointInfo-user_assist_ranger_10-local_name=За помощь в убийстве 10 следопытов
$*specialWarPointInfo-user_assist_ranger_30-local_name=За помощь в убийстве 20 следопытов
$*specialWarPointInfo-user_assist_paladin_3-local_name=За помощь в убийстве 3 паладинов
$*specialWarPointInfo-user_assist_paladin_5-local_name=За помощь в убийстве 5 паладинов
$*specialWarPointInfo-user_assist_paladin_10-local_name=За помощь в убийстве 10 паладинов
$*specialWarPointInfo-user_assist_paladin_20-local_name=За помощь в убийстве 20 паладинов
$*specialWarPointInfo-user_assist_assassin_3-local_name=За помощь в убийстве 3 ассасинов
$*specialWarPointInfo-user_assist_assassin_5-local_name=За помощь в убийстве 5 ассасинов
$*specialWarPointInfo-user_assist_assassin_10-local_name=За помощь в убийстве 10 ассасинов
$*specialWarPointInfo-user_assist_assassin_30-local_name=За помощь в убийстве 20 ассасинов
$*specialWarPointInfo-user_assist_mage_3-local_name=За помощь в убийстве 3 магов
$*specialWarPointInfo-user_assist_mage_5-local_name=За помощь в убийстве 5 магов
$*specialWarPointInfo-user_assist_mage_10-local_name=За помощь в убийстве 10 магов
$*specialWarPointInfo-user_assist_mage_20-local_name=За помощь в убийстве 20 магов
$*specialWarPointInfo-user_assist_mystic_3-local_name=За помощь в убийстве 3 мистиков
$*specialWarPointInfo-user_assist_mystic_5-local_name=За помощь в убийстве 5 мистиков
$*specialWarPointInfo-user_assist_mystic_10-local_name=За помощь в убийстве 10 мистиков
$*specialWarPointInfo-user_assist_mystic_20-local_name=За помощь в убийстве 20 мистиков
$*specialWarPointInfo-user_damage-local_name=Повторное базовое вознаграждение за каждые 10000 ед. нанесенного урона
$*specialWarPointInfo-user_damage_30-local_name=За нанесение врагам 30000 ед. урона
$*specialWarPointInfo-user_damage_50-local_name=За нанесение врагам 50000 ед. урона
$*specialWarPointInfo-user_damage_100-local_name=За нанесение врагам 70000 ед. урона
$*specialWarPointInfo-user_damage_300-local_name=За нанесение врагам 100000 ед. урона
$*specialWarPointInfo-user_damage_500-local_name=За нанесение врагам 150000 ед. урона
$*specialWarPointInfo-user_damage_notdead_50-local_name=За нанесение врагам 50000 ед. урона без единой смерти
$*specialWarPointInfo-user_damage_notdead_100-local_name=За нанесение врагам 100000 ед. урона без единой смерти
$*specialWarPointInfo-user_damage_notdead_300-local_name=За нанесение врагам 300000 ед. урона без единой смерти
$*specialWarPointInfo-user_received_damage-local_name=Повторное базовое вознаграждение за каждые 10000 ед. полученного урона
$*specialWarPointInfo-user_received_damage_30-local_name=За получение 30000 ед. урона
$*specialWarPointInfo-user_received_damage_50-local_name=За получение 50000 ед. урона
$*specialWarPointInfo-user_received_damage_100-local_name=За получение 70000 ед. урона
$*specialWarPointInfo-user_received_damage_300-local_name=За получение 100000 ед. урона
$*specialWarPointInfo-user_received_damage_500-local_name=За получение 150000 ед. урона
$*specialWarPointInfo-user_heal-local_name=Повторное базовое вознаграждение за каждые 10000 ед. лечения
$*specialWarPointInfo-user_heal_30-local_name=За лечение 50000 ОЗ
$*specialWarPointInfo-user_heal_50-local_name=За лечение 70000 ОЗ
$*specialWarPointInfo-user_heal_100-local_name=За лечение 100000 ОЗ
$*specialWarPointInfo-user_heal_300-local_name=За лечение 150000 ОЗ
$*specialWarPointInfo-user_heal_500-local_name=За лечение 200000 ОЗ
$*specialWarPointInfo-user_heal_notdead_50-local_name=За лечение 50000 ОЗ без единой смерти
$*specialWarPointInfo-user_heal_notdead_100-local_name=За лечение 100000 ОЗ без единой смерти
$*specialWarPointInfo-user_heal_notdead_300-local_name=За лечение 300000 ОЗ без единой смерти
$*specialWarPointInfo-npc_kill_stone-local_name=Повторное базовое вознаграждение за уничтожение защитных камней
$*specialWarPointInfo-npc_kill_stone_1-local_name=За уничтожение защитных камней
$*specialWarPointInfo-npc_kill_stone_3-local_name=За уничтожение 3 защитных камней
$*specialWarPointInfo-npc_kill_stone_5-local_name=За уничтожение 5 защитных камней
$*specialWarPointInfo-npc_kill_gate_hie-local_name=За уничтожение крепостных ворот Гирона
$*specialWarPointInfo-npc_kill_gate_uni-local_name=За уничтожение крепостных ворот Союза
$*specialWarPointInfo-npc_kill_lord_hie-local_name=За убийство командующего Гирона
$*specialWarPointInfo-npc_kill_lord_uni-local_name=За убийство командующего Союза
$*specialWarPointInfo-npc_kill_lord_hie_hp5-local_name=За убийство командующего Гирона при ОЗ не более 5%
$*specialWarPointInfo-npc_kill_lord_uni_hp5-local_name=За убийство командующего Союза при ОЗ не более 5%
$*specialWarPointInfo-npc_kill_lord_hie_notdead-local_name=За убийство командующего Гирона без единой смерти
$*specialWarPointInfo-npc_kill_lord_uni_notdead-local_name=За убийство командующего Союза без единой смерти
$*specialWarPointInfo-npc_kill_tree-local_name=Базовая награда за уничтожение Дерева очищения
$*specialWarPointInfo-npc_kill_tree_1-local_name=За уничтожение 1 Призывающего Дерева очищения
$*specialWarPointInfo-npc_kill_tree_3-local_name=За уничтожение 3 Призывающих Деревьев очищения
$*specialWarPointInfo-npc_kill_tree_5-local_name=За уничтожение 5 Призывающих Деревьев очищения
$*specialWarPointInfo-npc_kill_ghost-local_name=Базовая награда за убийство Призрачного энта
$*specialWarPointInfo-npc_kill_ghost_1-local_name=За убийство 1 Призрачного энта
$*specialWarPointInfo-npc_kill_ghost_3-local_name=За убийство 3 Призрачных энтов
$*specialWarPointInfo-npc_kill_ghost_5-local_name=За убийство 5 Призрачных энтов
$*specialWarPointInfo-npc_damage_stone-local_name=Повторное базовое вознаграждение за нанесение урона защитному камню
$*specialWarPointInfo-npc_damage_gate_hie-local_name=Повторное базовое вознаграждение за нанесение урона крепостным воротам Гирона
$*specialWarPointInfo-npc_damage_gate_uni-local_name=Повторное базовое вознаграждение за нанесение урона крепостным воротам Союза
$*specialWarLogInfo-kill_all-local_name=Всего уничтожено
$*specialWarLogInfo-kill_user-local_name=Убито врагов
$*specialWarLogInfo-kill_guardian-local_name=Убито стражей
$*specialWarLogInfo-kill_berserker-local_name=Убито берсерков
$*specialWarLogInfo-kill_ranger-local_name=Убито следопытов
$*specialWarLogInfo-kill_paladin-local_name=Убито паладинов
$*specialWarLogInfo-kill_assassin-local_name=Убито ассасинов
$*specialWarLogInfo-kill_mage-local_name=Убито магов
$*specialWarLogInfo-kill_mystic-local_name=Убито мистиков
$*specialWarLogInfo-kill_mob-local_name=Убито вражеских NPC
$*specialWarLogInfo-kill_lord-local_name=Убито командующих
$*specialWarLogInfo-kill_gate-local_name=Уничтожено крепостных ворот
$*specialWarLogInfo-kill_stone-local_name=Уничтожено защитных камней
$*specialWarLogInfo-kill_tree-local_name=Уничтожено призывающих деревьев
$*specialWarLogInfo-kill_ghost-local_name=Убито призрачных энтов
$*specialWarLogInfo-assist_user-local_name=Оказано помощи в убийстве
$*specialWarLogInfo-assist_guardian-local_name=Оказано помощи в убийстве стражей
$*specialWarLogInfo-assist_berserker-local_name=Оказано помощи в убийстве берсерков
$*specialWarLogInfo-assist_ranger-local_name=Оказано помощи в убийстве следопытов
$*specialWarLogInfo-assist_paladin-local_name=Оказано помощи в убийстве паладинов
$*specialWarLogInfo-assist_assassin-local_name=Оказано помощи в убийстве ассасинов
$*specialWarLogInfo-assist_mage-local_name=Оказано помощи в убийстве магов
$*specialWarLogInfo-assist_mystic-local_name=Оказано помощи в убийстве мистиков
$*specialWarLogInfo-dmg_user-local_name=Кол-во урона по врагам
$*specialWarLogInfo-dmg_stone-local_name=Кол-во урона по защитным камням
$*specialWarLogInfo-dmg_gate-local_name=Кол-во урона по крепостным воротам
$*specialWarLogInfo-rcvd_dmg_user-local_name=Кол-во урона от врагов
$*specialWarLogInfo-heal_user-local_name=Восстановлено ОЗ союзников
$*specialWarRankBonusInfo-kill_1-local_name=Топ-1 фракции по кол-ву убитых врагов
$*specialWarRankBonusInfo-kill_2-local_name=Топ-2 фракции по кол-ву убитых врагов
$*specialWarRankBonusInfo-kill_3-local_name=Топ-3 фракции по кол-ву убитых врагов
$*specialWarRankBonusInfo-kill_class_1-local_name=Топ-1 фракции по кол-ву убитых врагов в своем классе
$*specialWarRankBonusInfo-kill_class_2-local_name=Топ-2 фракции по кол-ву убитых врагов в своем классе
$*specialWarRankBonusInfo-kill_class_3-local_name=Топ-3 фракции по кол-ву убитых врагов в своем классе
$*specialWarRankBonusInfo-assist_1-local_name=Топ-1 фракции за помощь в убийстве
$*specialWarRankBonusInfo-assist_2-local_name=Топ-2 фракции за помощь в убийстве
$*specialWarRankBonusInfo-assist_3-local_name=Топ-3 фракции за помощь в убийстве
$*specialWarRankBonusInfo-assist_class_1-local_name=Топ-1 фракции за помощь в убийстве в своем классе
$*specialWarRankBonusInfo-assist_class_2-local_name=Топ-2 фракции за помощь в убийстве в своем классе
$*specialWarRankBonusInfo-assist_class_3-local_name=Топ-3 фракции за помощь в убийстве в своем классе
$*specialWarRankBonusInfo-damage_1-local_name=Топ-1 по нанесенному урону
$*specialWarRankBonusInfo-damage_2-local_name=Топ-2 по нанесенному урону
$*specialWarRankBonusInfo-damage_3-local_name=Топ-3 по нанесенному урону
$*specialWarRankBonusInfo-damage_class_1-local_name=Топ-1 по нанесенному урону в своем классе
$*specialWarRankBonusInfo-damage_class_2-local_name=Топ-2 по нанесенному урону в своем классе
$*specialWarRankBonusInfo-damage_class_3-local_name=Топ-3 по нанесенному урону в своем классе
$*specialWarRankBonusInfo-rec_damage_1-local_name=Топ-1 по полученному урону 
$*specialWarRankBonusInfo-rec_damage_2-local_name=Топ-2 по полученному урону
$*specialWarRankBonusInfo-rec_damage_3-local_name=Топ-3 по полученному урону
$*specialWarRankBonusInfo-rec_damage_class_1-local_name=Топ-1 по полученному урону в своем классе
$*specialWarRankBonusInfo-rec_damage_class_2-local_name=Топ-2 по полученному урону в своем классе
$*specialWarRankBonusInfo-rec_damage_class_3-local_name=Топ-3 по полученному урону в своем классе
$*specialWarRankBonusInfo-heal_1-local_name=Топ-1 фракции по лечению союзников
$*specialWarRankBonusInfo-heal_2-local_name=Топ-2 фракции по лечению союзников
$*specialWarRankBonusInfo-heal_3-local_name=Топ-3 фракции по лечению союзников
$*specialWarRankBonusInfo-point_1-local_name=Топ-1 фракции по очкам чести
$*specialWarRankBonusInfo-point_2-local_name=Топ-2 фракции по очкам чести
$*specialWarRankBonusInfo-point_3-local_name=Топ-3 фракции по очкам чести
$*specialWarRankBonusInfo-point_class_1-local_name=Топ-1 по очкам чести в своем классе
$*specialWarRankBonusInfo-point_class_2-local_name=Топ-2 по очкам чести в своем классе
$*specialWarRankBonusInfo-point_class_3-local_name=Топ-3 по очкам чести в своем классе
$*specialWarMedalInfo-kill_gold-local_name=Золотой убийца
$*specialWarMedalInfo-kill_silver-local_name=Серебряный убийца
$*specialWarMedalInfo-kill_bronze-local_name=Убийца
$*specialWarMedalInfo-kill_gold_hp5-local_name=Золотой одержимый убийца
$*specialWarMedalInfo-kill_silver_hp5-local_name=Серебряный одержимый убийца
$*specialWarMedalInfo-kill_bronze_hp5-local_name=Одержимый убийца
$*specialWarMedalInfo-kill_gold_notdead-local_name=Золотой бессмертный убийца
$*specialWarMedalInfo-kill_silver_notdead-local_name=Серебряный бессмертный убийца
$*specialWarMedalInfo-kill_bronze_notdead-local_name=Бессмертный убийца
$*specialWarMedalInfo-kill_gold_hp100-local_name=Золотой иллюзорный убийца
$*specialWarMedalInfo-kill_silver_hp100-local_name=Серебряный иллюзорный убийца
$*specialWarMedalInfo-kill_bronze_hp100-local_name=Иллюзорный убийца
$*specialWarMedalInfo-kill_gold_guardian-local_name=Золотой убийца стражей
$*specialWarMedalInfo-kill_silver_guardian-local_name=Серебряный убийца стражей
$*specialWarMedalInfo-kill_bronze_guardian-local_name=Убийца стражей
$*specialWarMedalInfo-kill_gold_berserker-local_name=Золотой убийца берсерков
$*specialWarMedalInfo-kill_silver_berserker-local_name=Серебряный убийца берсерков
$*specialWarMedalInfo-kill_bronze_berserker-local_name=Убийца берсерков
$*specialWarMedalInfo-kill_gold_ranger-local_name=Золотой убийца следопытов
$*specialWarMedalInfo-kill_silver_ranger-local_name=Серебряный убийца следопытов
$*specialWarMedalInfo-kill_bronze_ranger-local_name=Убийца следопытов
$*specialWarMedalInfo-kill_gold_paladin-local_name=Золотой убийца паладинов
$*specialWarMedalInfo-kill_silver_paladin-local_name=Серебряный убийца паладинов
$*specialWarMedalInfo-kill_bronze_paladin-local_name=Убийца паладинов
$*specialWarMedalInfo-kill_gold_assassin-local_name=Золотой убийца ассасинов
$*specialWarMedalInfo-kill_silver_assassin-local_name=Серебряный убийца ассасинов
$*specialWarMedalInfo-kill_bronze_assassin-local_name=Убийца ассасинов
$*specialWarMedalInfo-kill_gold_mage-local_name=Золотой убийца магов
$*specialWarMedalInfo-kill_silver_mage-local_name=Серебряный убийца магов
$*specialWarMedalInfo-kill_bronze_mage-local_name=Убийца магов
$*specialWarMedalInfo-kill_gold_mystic-local_name=Золотой убийца мистиков
$*specialWarMedalInfo-kill_silver_mystic-local_name=Серебряный убийца мистиков
$*specialWarMedalInfo-kill_bronze_mystic-local_name=Убийца мистиков
$*specialWarMedalInfo-assist_gold-local_name=Золотой ассистент
$*specialWarMedalInfo-assist_silver-local_name=Серебряный ассистент
$*specialWarMedalInfo-assist_bronze-local_name=Ассистент
$*specialWarMedalInfo-assist_gold_hp5-local_name=Золотой одержимый ассистент
$*specialWarMedalInfo-assist_silver_hp5-local_name=Серебряный одержимый ассистент
$*specialWarMedalInfo-assist_bronze_hp5-local_name=Одержимый ассистент
$*specialWarMedalInfo-assist_gold_notdead-local_name=Золотой бессмертный ассистент
$*specialWarMedalInfo-assist_silver_notdead-local_name=Серебряный бессмертный ассистент
$*specialWarMedalInfo-assist_bronze_notdead-local_name=Бессмертный ассистент
$*specialWarMedalInfo-assist_gold_guardian-local_name=Золотой ассистент уничтожителя стражей
$*specialWarMedalInfo-assist_silver_guardian-local_name=Серебряный ассистент уничтожителя стражей
$*specialWarMedalInfo-assist_bronze_guardian-local_name=Ассистент уничтожителя стражей
$*specialWarMedalInfo-assist_gold_berserker-local_name=Золотой ассистент уничтожителя берсерков
$*specialWarMedalInfo-assist_silver_berserker-local_name=Серебряный ассистент уничтожителя берсерков
$*specialWarMedalInfo-assist_bronze_berserker-local_name=Ассистент уничтожителя берсерков
$*specialWarMedalInfo-assist_gold_ranger-local_name=Золотой ассистент уничтожителя следопытов
$*specialWarMedalInfo-assist_silver_ranger-local_name=Серебряный ассистент уничтожителя следопытов
$*specialWarMedalInfo-assist_bronze_ranger-local_name=Ассистент уничтожителя следопытов
$*specialWarMedalInfo-assist_gold_paladin-local_name=Золотой ассистент уничтожителя паладинов
$*specialWarMedalInfo-assist_silver_paladin-local_name=Серебряный ассистент уничтожителя паладинов
$*specialWarMedalInfo-assist_bronze_paladin-local_name=Ассистент уничтожителя паладинов
$*specialWarMedalInfo-assist_gold_assassin-local_name=Золотой ассистент уничтожителя ассасинов
$*specialWarMedalInfo-assist_silver_assassin-local_name=Серебряный ассистент уничтожителя ассасинов
$*specialWarMedalInfo-assist_bronze_assassin-local_name=Ассистент уничтожителя ассасинов
$*specialWarMedalInfo-assist_gold_mage-local_name=Золотой ассистент уничтожителя магов
$*specialWarMedalInfo-assist_silver_mage-local_name=Серебряный ассистент уничтожителя магов
$*specialWarMedalInfo-assist_bronze_mage-local_name=Ассистент уничтожителя магов
$*specialWarMedalInfo-assist_gold_mystic-local_name=Золотой ассистент уничтожителя мистиков
$*specialWarMedalInfo-assist_silver_mystic-local_name=Серебряный ассистент уничтожителя мистиков
$*specialWarMedalInfo-assist_bronze_mystic-local_name=Ассистент уничтожителя мистиков
$*specialWarMedalInfo-dmg_gold-local_name=Золотой разрушитель
$*specialWarMedalInfo-dmg_silver-local_name=Серебряный разрушитель
$*specialWarMedalInfo-dmg_bronze-local_name=Разрушитель
$*specialWarMedalInfo-dmg_gold_notdead-local_name=Золотой бессмертный разрушитель
$*specialWarMedalInfo-dmg_silver_notdead-local_name=Серебряный бессмертный разрушитель
$*specialWarMedalInfo-dmg_bronze_notdead-local_name=Бессмертный разрушитель
$*specialWarMedalInfo-kill_gold_stone-local_name=Золотой разрушитель защитных камней
$*specialWarMedalInfo-kill_silver_stone-local_name=Серебряный разрушитель защитных камней
$*specialWarMedalInfo-kill_bronze_stone-local_name=Разрушитель защитных камней
$*specialWarMedalInfo-kill_gold_tree-local_name=Золотая защита природы
$*specialWarMedalInfo-kill_silver_tree-local_name=Серебряная защита природы
$*specialWarMedalInfo-kill_bronze_tree-local_name=Защита природы
$*specialWarMedalInfo-kill_gold_ghost-local_name=Золотой охотник на энтов
$*specialWarMedalInfo-kill_silver_ghost-local_name=Серебряный охотник на энтов
$*specialWarMedalInfo-kill_bronze_ghost-local_name=Охотник на энтов
$*specialWarMedalInfo-legend-local_name=Легенда
$*specialWarMedalInfo-legend_hp5-local_name=Одержимая легенда
$*specialWarMedalInfo-legend_notdead-local_name=Бессмертная легенда
$*specialWarMedalInfo-rcvd_dmg_gold-local_name=Золотой защитник
$*specialWarMedalInfo-rcvd_dmg_silver-local_name=Серебряный защитник
$*specialWarMedalInfo-rcvd_dmg_bronze-local_name=Защитник
$*specialWarMedalInfo-heal_gold-local_name=Золотой лекарь
$*specialWarMedalInfo-heal_silver-local_name=Серебряный лекарь
$*specialWarMedalInfo-heal_bronze-local_name=Лекарь
$*specialWarMedalInfo-heal_gold_notdead-local_name=Золотой бессмертный лекарь
$*specialWarMedalInfo-heal_silver_notdead-local_name=Серебряный бессмертный лекарь
$*specialWarMedalInfo-heal_bronze_notdead-local_name=Бессмертный лекарь
$*specialWarMedalInfo-rank_kill_1-local_name=Золотой боевой друг
$*specialWarMedalInfo-rank_kill_2-local_name=Серебряный боевой друг
$*specialWarMedalInfo-rank_kill_3-local_name=Боевой друг
$*specialWarMedalInfo-rank_dmg_1-local_name=Золотой боец
$*specialWarMedalInfo-rank_dmg_2-local_name=Серебряный боец
$*specialWarMedalInfo-rank_dmg_3-local_name=Боец
$*specialWarMedalInfo-rank_assist_1-local_name=Золотой боевой товарищ
$*specialWarMedalInfo-rank_assist_2-local_name=Серебряный боевой товарищ
$*specialWarMedalInfo-rank_assist_3-local_name=Боевой товарищ
$*specialWarMedalInfo-rank_rcvd_dmg_1-local_name=Золотой защитник народа
$*specialWarMedalInfo-rank_rcvd_dmg_2-local_name=Серебряный защитник народа
$*specialWarMedalInfo-rank_rcvd_dmg_3-local_name=Защитник народа
$*specialWarMedalInfo-rank_heal_1-local_name=Золотой народный лекарь
$*specialWarMedalInfo-rank_heal_2-local_name=Серебряный народный лекарь
$*specialWarMedalInfo-rank_heal_3-local_name=Народный лекарь
$*specialWarMedalInfo-rank_point_1-local_name=Золотой народный герой
$*specialWarMedalInfo-rank_point_2-local_name=Серебряный народный герой
$*specialWarMedalInfo-rank_point_3-local_name=Народный герой
$*specialWarMedalInfo-rank_kill_class_1-local_name=Золотой воин уничтожения
$*specialWarMedalInfo-rank_kill_class_2-local_name=Серебряный воин уничтожения
$*specialWarMedalInfo-rank_kill_class_3-local_name=Воин уничтожения
$*specialWarMedalInfo-rank_dmg_class_1-local_name=Золотой воин страха
$*specialWarMedalInfo-rank_dmg_class_2-local_name=Серебряный воин страха
$*specialWarMedalInfo-rank_dmg_class_3-local_name=Воин страха
$*specialWarMedalInfo-rank_assist_class_1-local_name=Золотой воин чести
$*specialWarMedalInfo-rank_assist_class_2-local_name=Серебряный воин чести
$*specialWarMedalInfo-rank_assist_class_3-local_name=Воин чести
$*specialWarMedalInfo-rank_rcvd_dmg_class_1-local_name=Золотой воин железного щита
$*specialWarMedalInfo-rank_rcvd_dmg_class_2-local_name=Серебряный воин железного щита
$*specialWarMedalInfo-rank_rcvd_dmg_class_3-local_name=Воин железного щита
$*specialWarMedalInfo-rank_point_class_1-local_name=Золотой лучший воин
$*specialWarMedalInfo-rank_point_class_2-local_name=Серебряный лучший воин
$*specialWarMedalInfo-rank_point_class_3-local_name=Лучший воин
$*specialWarMedalInfo-kill_gold-description=Убийство 50 врагов
$*specialWarMedalInfo-kill_silver-description=Убийство 30 врагов
$*specialWarMedalInfo-kill_bronze-description=Убийство 10 врагов
$*specialWarMedalInfo-kill_gold_hp5-description=Убийство 10 врагов при ОЗ не более 20%
$*specialWarMedalInfo-kill_silver_hp5-description=Убийство 5 врагов при ОЗ не более 20%
$*specialWarMedalInfo-kill_bronze_hp5-description=Убийство 3 врагов при ОЗ не более 20%
$*specialWarMedalInfo-kill_gold_notdead-description=Убийство 30 врагов без единой смерти
$*specialWarMedalInfo-kill_silver_notdead-description=Убийство 10 врагов без единой смерти
$*specialWarMedalInfo-kill_bronze_notdead-description=Убийство 5 врагов без единой смерти
$*specialWarMedalInfo-kill_gold_hp100-description=Убийство 10 врагов при уровне здоровья 100%
$*specialWarMedalInfo-kill_silver_hp100-description=Убийство 5 врагов при уровне здоровья 100%
$*specialWarMedalInfo-kill_bronze_hp100-description=Убийство 3 врагов при уровне здоровья 100%
$*specialWarMedalInfo-kill_gold_guardian-description=Убийство 10 стражей
$*specialWarMedalInfo-kill_silver_guardian-description=Убийство 5 стражей
$*specialWarMedalInfo-kill_bronze_guardian-description=Убийство 3 стражей
$*specialWarMedalInfo-kill_gold_berserker-description=Убийство 10 берсерков
$*specialWarMedalInfo-kill_silver_berserker-description=Убийство 5 берсерков
$*specialWarMedalInfo-kill_bronze_berserker-description=Убийство 3 берсерков
$*specialWarMedalInfo-kill_gold_ranger-description=Убийство 10 следопытов
$*specialWarMedalInfo-kill_silver_ranger-description=Убийство 5 следопытов
$*specialWarMedalInfo-kill_bronze_ranger-description=Убийство 3 следопытов
$*specialWarMedalInfo-kill_gold_paladin-description=Убийство 10 паладинов
$*specialWarMedalInfo-kill_silver_paladin-description=Убийство 5 паладинов
$*specialWarMedalInfo-kill_bronze_paladin-description=Убийство 3 паладинов
$*specialWarMedalInfo-kill_gold_assassin-description=Убийство 10 ассасинов
$*specialWarMedalInfo-kill_silver_assassin-description=Убийство 5 ассасинов
$*specialWarMedalInfo-kill_bronze_assassin-description=Убийство 3 ассасинов
$*specialWarMedalInfo-kill_gold_mage-description=Убийство 10 магов
$*specialWarMedalInfo-kill_silver_mage-description=Убийство 5 магов
$*specialWarMedalInfo-kill_bronze_mage-description=Убийство 3 магов
$*specialWarMedalInfo-kill_gold_mystic-description=Убийство 10 мистиков
$*specialWarMedalInfo-kill_silver_mystic-description=Убийство 5 мистиков
$*specialWarMedalInfo-kill_bronze_mystic-description=Убийство 3 мистиков
$*specialWarMedalInfo-assist_gold-description=Помощь в убийстве 50 врагов
$*specialWarMedalInfo-assist_silver-description=Помощь в убийстве 30 врагов
$*specialWarMedalInfo-assist_bronze-description=Помощь в убийстве 10 врагов
$*specialWarMedalInfo-assist_gold_hp5-description=Помощь в убийстве 10 врагов при ОЗ не более 20%
$*specialWarMedalInfo-assist_silver_hp5-description=Помощь в убийстве 5 врагов при ОЗ не более 20%
$*specialWarMedalInfo-assist_bronze_hp5-description=Помощь в убийстве 3 врагов при ОЗ не более 20%
$*specialWarMedalInfo-assist_gold_notdead-description=Помощь в убийстве 20 врагов без смерти 
$*specialWarMedalInfo-assist_silver_notdead-description=Помощь в убийстве 10 врагов без смерти
$*specialWarMedalInfo-assist_bronze_notdead-description=Помощь в убийстве 5 врагов без смерти
$*specialWarMedalInfo-assist_gold_guardian-description=Помощь в убийстве 20 стражей
$*specialWarMedalInfo-assist_silver_guardian-description=Помощь убийстве 10 стражей
$*specialWarMedalInfo-assist_bronze_guardian-description=Помощь в убийстве 5 стражей
$*specialWarMedalInfo-assist_gold_berserker-description=Помощь в убийстве 20 берсерков
$*specialWarMedalInfo-assist_silver_berserker-description=Помощь в убийстве 10 берсерков
$*specialWarMedalInfo-assist_bronze_berserker-description=Помощь в убийстве 5 берсерков
$*specialWarMedalInfo-assist_gold_ranger-description=Помощь в убийстве 20 следопытов
$*specialWarMedalInfo-assist_silver_ranger-description=Помощь в убийстве 10 следопытов
$*specialWarMedalInfo-assist_bronze_ranger-description=Помощь в убийстве 5 следопытов
$*specialWarMedalInfo-assist_gold_paladin-description=Помощь в убийстве 20 паладинов
$*specialWarMedalInfo-assist_silver_paladin-description=Помощь в убийстве 10 паладинов
$*specialWarMedalInfo-assist_bronze_paladin-description=Помощь в убийстве 5 паладинов
$*specialWarMedalInfo-assist_gold_assassin-description=Помощь в убийстве 20 ассасинов
$*specialWarMedalInfo-assist_silver_assassin-description=Помощь в убийстве 10 ассасинов
$*specialWarMedalInfo-assist_bronze_assassin-description=Помощь в убийстве 5 ассасинов
$*specialWarMedalInfo-assist_gold_mage-description=Помощь в убийстве 20 магов
$*specialWarMedalInfo-assist_silver_mage-description=Помощь в убийстве 10 магов
$*specialWarMedalInfo-assist_bronze_mage-description=Помощь в убийстве 5 магов
$*specialWarMedalInfo-assist_gold_mystic-description=Помощь в убийстве 20 мистиков
$*specialWarMedalInfo-assist_silver_mystic-description=Помощь в убийстве 10 мистиков
$*specialWarMedalInfo-assist_bronze_mystic-description=Помощь в убийстве 5 мистиков
$*specialWarMedalInfo-dmg_gold-description=Нанесение 150000 ед. урона врагам.
$*specialWarMedalInfo-dmg_silver-description=Нанесение 100000 ед. урона врагам.
$*specialWarMedalInfo-dmg_bronze-description=Нанесение 70000 ед. урона врагам.
$*specialWarMedalInfo-dmg_gold_notdead-description=Нанесение 300000 ед. урона врагам без смерти
$*specialWarMedalInfo-dmg_silver_notdead-description=Нанесение 100000 ед. ед. урона врагам без смерти
$*specialWarMedalInfo-dmg_bronze_notdead-description=Нанесение 50000 ед. ед. урона врагам без смерти
$*specialWarMedalInfo-kill_gold_stone-description=Уничтожение 5 защитных камней
$*specialWarMedalInfo-kill_silver_stone-description=Уничтожение 3 защитных камней
$*specialWarMedalInfo-kill_bronze_stone-description=Уничтожение 1 защитного камня
$*specialWarMedalInfo-kill_gold_tree-description=Уничтожение 5 Призывающих Деревьев очищения
$*specialWarMedalInfo-kill_silver_tree-description=Уничтожение 3 Призывающих Дерева очищения
$*specialWarMedalInfo-kill_bronze_tree-description=Уничтожение 1 Призывающего Дерева очищения
$*specialWarMedalInfo-kill_gold_ghost-description=Убийство 5 Призрачных энтов
$*specialWarMedalInfo-kill_silver_ghost-description=Убийство 3 Призрачных энтов
$*specialWarMedalInfo-kill_bronze_ghost-description=Убийство 1 Призрачного энта
$*specialWarMedalInfo-legend-description=Убийство командующего армией
$*specialWarMedalInfo-legend_hp5-description=Убийство командующего армией при ОЗ не более 5%
$*specialWarMedalInfo-legend_notdead-description=Убить командующего армией без единой смерти
$*specialWarMedalInfo-rcvd_dmg_gold-description=Получено урона 150000 ед.
$*specialWarMedalInfo-rcvd_dmg_silver-description=Получено урона 100000 ед.
$*specialWarMedalInfo-rcvd_dmg_bronze-description=Получено урона 70000 ед.
$*specialWarMedalInfo-heal_gold-description=Лечение 200000 ед. здоровья союзников
$*specialWarMedalInfo-heal_silver-description=Лечение 150000 ед. здоровья союзников
$*specialWarMedalInfo-heal_bronze-description=Лечение 100000 ед. здоровья союзников
$*specialWarMedalInfo-heal_gold_notdead-description=Лечение 300000 ОЗ союзников без единой смерти
$*specialWarMedalInfo-heal_silver_notdead-description=Лечение 100000 ОЗ союзников без единой смерти
$*specialWarMedalInfo-heal_bronze_notdead-description=Лечение 50000 ОЗ союзников без единой смерти
$*specialWarMedalInfo-rank_kill_1-description=Топ-1 фракции по кол-ву убитых врагов
$*specialWarMedalInfo-rank_kill_2-description=Топ-2 фракции по кол-ву убитых врагов
$*specialWarMedalInfo-rank_kill_3-description=Топ-3 фракции по кол-ву убитых врагов
$*specialWarMedalInfo-rank_dmg_1-description=Топ-1 фракции по нанесенному урону
$*specialWarMedalInfo-rank_dmg_2-description=Топ-2 фракции по нанесенному урону
$*specialWarMedalInfo-rank_dmg_3-description=Топ-3 фракции по нанесенному урону
$*specialWarMedalInfo-rank_assist_1-description=Топ-1 фракции за помощь
$*specialWarMedalInfo-rank_assist_2-description=Топ-2 фракции за помощь
$*specialWarMedalInfo-rank_assist_3-description=Топ-3 фракции за помощь
$*specialWarMedalInfo-rank_rcvd_dmg_1-description=Топ-1 фракции по полученному урону
$*specialWarMedalInfo-rank_rcvd_dmg_2-description=Топ-2 фракции по полученному урону
$*specialWarMedalInfo-rank_rcvd_dmg_3-description=Топ-3 фракции по полученному урону
$*specialWarMedalInfo-rank_heal_1-description=Топ-1 фракции по лечению союзников
$*specialWarMedalInfo-rank_heal_2-description=Топ-2 фракции по лечению союзников
$*specialWarMedalInfo-rank_heal_3-description=Топ-3 фракции по лечению союзников
$*specialWarMedalInfo-rank_point_1-description=Топ-1 фракции по очкам чести
$*specialWarMedalInfo-rank_point_2-description=Топ-2 фракции по очкам чести
$*specialWarMedalInfo-rank_point_3-description=Топ-3 фракции по очкам чести
$*specialWarMedalInfo-rank_kill_class_1-description=Топ-1 фракции по кол-ву убийств в своем классе
$*specialWarMedalInfo-rank_kill_class_2-description=Топ-2 фракции по кол-ву убийств в своем классе
$*specialWarMedalInfo-rank_kill_class_3-description=Топ-3 фракции по кол-ву убийств в своем классе
$*specialWarMedalInfo-rank_dmg_class_1-description=Топ-1 по нанесенному урону в своем классе
$*specialWarMedalInfo-rank_dmg_class_2-description=Топ-2 по нанесенному урону в своем классе
$*specialWarMedalInfo-rank_dmg_class_3-description=Топ-3 по нанесенному урону в своем классе
$*specialWarMedalInfo-rank_assist_class_1-description=Топ-1 фракции за помощь в убийстве в своем классе
$*specialWarMedalInfo-rank_assist_class_2-description=Топ-2 фракции за помощь в убийстве в своем классе
$*specialWarMedalInfo-rank_assist_class_3-description=Топ-3 фракции за помощь в убийстве в своем классе
$*specialWarMedalInfo-rank_rcvd_dmg_class_1-description=Топ-1 по полученному урону в своем классе
$*specialWarMedalInfo-rank_rcvd_dmg_class_2-description=Топ-2 по полученному урону в своем классе
$*specialWarMedalInfo-rank_rcvd_dmg_class_3-description=Топ-3 по полученному урону в своем классе
$*specialWarMedalInfo-rank_point_class_1-description=Топ-1 по очкам чести в своем классе
$*specialWarMedalInfo-rank_point_class_2-description=Топ-2 по очкам чести в своем классе
$*specialWarMedalInfo-rank_point_class_3-description=Топ-3 по очкам чести в своем классе
$*citadelInfo-BranForest-local_name=Лупускана
$*citadelInfo-Floreen-local_name=Земли Флорина
$*citadelInfo-HorsesMane-local_name=Земли Мартоса
$*citadelInfo-Curia-local_name=Земли Сурии
$*citadelInfo-Ostium-local_name=Земли Остиума
$*citadelInfo-WyvernValley_hierion-local_name=Земли Болеаса
$*citadelInfo-WyvernValley_union-local_name=Земли Остера
$*citadelInfo-Cornus_hieron-local_name=Крепость Уртус
$*citadelInfo-Cornus_union-local_name=Земли Керто
$*citadelInfo-Nabarra-local_name=Земли Нарбарры
$*citadelInfo-WhiteDesert-local_name=Мигдаль
$*citadelInfo-Campagna-local_name=Земли Кампаны
$*citadelInfo-Terny-local_name=Земли Терни
$*citadelInfo-Shakara-local_name=Шакара
$*battlefieldApplicationUIInfo-SpermaWar_UI-local_name=Peninsula War
$*battlefieldApplicationUIInfo-CastraGrandisWar_UI-local_name=Siege of Castra
$*battlefieldApplicationUIInfo-ColosseumWar_UI-local_name=Certanon Arena
$*battlefieldApplicationUIInfo-ChallengeTower_UI-local_name=Rift of Space and Time
$*battlefieldApplicationUIInfo-SpermaWar_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 15 vs 15 Siege War</font><br><br><font color='#feb63e'><font size='13'>Time Available</font></font><br><font size='12'>· NA (PST) : 10:00~11:00, 14:00~15:00, 19:00~20:00</font><br><font size='12'>· EU (CET) : 13:00~14:00, 17:00~18:00, 22:00~23:00</font><br><br><font color='#feb63e'><font size='13'>Requirements</font></font><br><font size='12'>· Minimum Entry Level: 30<br>· If registering as a (Raid) Party, only (Raid) Party Leader may register on behalf of their (Raid) Party.</font><br><br><font color='#feb63e'><font size='13'>Victory Condition</font></font><br><font size='12'>· Acquire 20,000 resources by capturing and defending bases</font><br><br><font color='#feb63e'><font size='13'>Battlefield Features</font></font><br><font size='12'>· Certain rules are changed every week<br>· Central base offers more resources</font>
$*battlefieldApplicationUIInfo-CastraGrandisWar_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 70 vs 70 Massive Siege</font><br><br><font color='#feb63e'><font size='13'>Time Available</font></font><br><font size='12'>· NA(PST) : 09:00, 18:00, 21:00</font><br><font size='12'>· EU(CET) : 00:00, 12:00, 21:00</font><br><font size='12'>※ Players may begin entering the battlefield 10 minutes before the war begins</font><br><font size='12'>※ The war will last for a max of 30 minutes</font><br><br><font color='#feb63e'><font size='13'>Requirements</font></font><br><font size='12'>· Minimum Entry Level: 25<br>· Personal application only</font><br><br><font color='#feb63e'><font size='13'>Victory Condition</font></font><br><font size='12'>· Defeat the enemy boss</font>
$*battlefieldApplicationUIInfo-ColosseumWar_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 3 vs 3 Elimination</font><br><br><font color='#feb63e'><font size='13'>Time Available</font></font><br><font size='12'>· NA (PST): 14:00~21:00</font><br><font size='12'>· EU (CET): 17:00~00:00</font><br><font size='12'>※ Each round will last for 10 minutes (max 50 minutes)</font><br><br><font color='#feb63e'><font size='13'>Requirements</font></font><br><font size='12'>· Minimum Entry Level: 45<br>· If registering as a party, only the Party Leader may register on behalf of their party</font><br><br><font color='#feb63e'><font size='13'>Victory Conditions</font></font><br><font size='12'>· Best of 5 <br>· Victory is achieved once all enemy players are killed<br>· If the time runs out, the team with the most remaining members wins<br></font>
$*battlefieldApplicationUIInfo-ChallengeTower_UI-battlefield_description=<font color='#feb63e'><font size='13'>Number of Participants and Battlefield Type</font></font><br><font size='12'>· 3 people</font><br><br><font color='#feb63e'><font size='13'>Application Conditions</font></font><br><font size='12'>· Minimum level for entry: 45<br>
